[
    {
        "motto":"給老是想著「萬一失敗了怎麼辦的人」：<br>不管什麼事都先試著做看看，做得很好可以累積自信，做得不理想可以累積經驗，用這種樂觀的態度去面對吧!"
    },
    {
        "motto": "東西永遠沒有人貴，更沒有努力的人貴。"
    },
    {
        "motto": "奇蹟就是<br>運氣+勇氣+努力"
    },
    {
        "motto": "如果你認為自己沒有選擇,那也是你的選擇。所以當你選擇改變, 這個當下你就已經改變。"
    },
    {
        "motto": "自由不是什麼都不做，而是在做的每一件事都心甘情願。"
    },
    {
        "motto": "一切都不遲 ,今天是你最年輕的一天。"
    },
    {
        "motto": "保有自己真實的樣子吸引同頻的人。"
    },
    {
        "motto": "勇敢的人先體驗世界。"
    },
    {
        "motto": "因為年輕所以我們什麼都沒有，但也因為我們什麼都沒有，我們沒有什麼好失去的，所以下次，遇到喜歡的人、有趣的事情就放手去做，去犯錯、去留下一片狼籍。<br>別怕，人生的容錯率比你想像中大很多。"
    },
    {
        "motto": "你突然感嘆這個世界好像有點可愛，其實這個世界沒有變好，好像也不會變好，是你在慢慢變好。"
    },
    {
        "motto": "一個人的氣質藏著她曾讀過的書、走過的路、愛過的人。"
    },
    {
        "motto": "認真地過生活才會發現天賦，所以其實天賦，是先認真過生活才會被發現的。"
    },
    {
        "motto": "「我告訴你我喜歡你並不是一定要和你在一起，只是希望今後的你 ，在遭遇人生低谷的時候 ，不要灰心，至少曾經有人被你的魅力所吸引，曾經是，以後也會是 。」<br> 自#春上春樹"
    },
    {
        "motto": "每個表現好的人一定曾經也有表現不好的時候，不用覺得自己不夠格，別忘記別人也是發自內心的稱讚你的。"
    },
    {
        "motto": "我們無法判斷某一瞬間的價值，直到成為回憶。"
    },
    {
        "motto": "成長圈是完全放下舒適圈才會出現的，如果沒有完全放下，就會被已知的事框住，需要真的跟過去的自己道別。"
    },
    {
        "motto": "人生是曠野不是軌道，沒有唯一的答案。"
    },
    {
        "motto": "如果你想要成為特別的人，那你就必須先扛著外界眼光。"
    },
    {
        "motto": "初期做決策必須先想犧牲而不是先想平衡，因為沒有餘裕就沒有平衡，所以也不會找到平衡。"
    },
    {
        "motto": "想做一件事但很迷茫時，你可以先非常粗糙的去做，丟掉一切得失的去做，做成一堆狗屎, 再慢慢改，執行力就是破除迷茫的關鍵。"
    },
    {
        "motto": "如果什麼都追求意義，就再也難以享受生命中的不期而遇。"
    },
    {
        "motto": "不破不立，有些東西必須摧毀，才能迎來新生。"
    },
    {
        "motto": "如果上帝把你的門關了，你就再打開，因為門本來就是這樣用的。"
    },
    {
        "motto": "停在港灣裡的船是最安全的，但那從不是我們造船的目的。"
    },
    {
        "motto": "沒有人真的搞懂人生，即使是那些看起來最自信的人也一樣。"
    },
    {
        "motto": "如果一個生命允許平凡，他一定會在平凡中創造不凡。"
    },
    {
        "motto": "沒有將生命賭在生活上，才總活成旁觀者的模樣。"
    },
    {
        "motto": "不是每一次努力都一定會成功，但每一次努力都是將來幸運的伏筆。"
    },
    {
        "motto": "不怕的人前面才有路。"
    },
    {
        "motto": "不要看到別人發光，就覺得自己黯淡。"
    },
    {
        "motto": "你要先改變，生活才能改變，如果你還是讀昨天的書，走昨天的路，見昨天的人，未來怎麼有辦法改變?"
    },
    {
        "motto": "最好的時機是昨天，第二好的時機就是今天。"
    },
    {
        "motto": "沒有羨慕誰的時候就是人生最棒的時候。"
    },
    {
        "motto": "豪不費力就能成功，是別人說來騙你的。"
    },
    {
        "motto": "你要是不抽出時間創造你想要的生活，你最終一定會花大量的時間來應付自己不想要的生活。"
    },
    {
        "motto": "人總是以為自己沒走過的路上開滿了鮮花。"
    },
    {
        "motto": "平凡的我啊，你現在還有時間垂頭喪氣嗎?"
    },
    {
        "motto": "生命中重要的事往往很麻煩。<br>自 宮崎駿"
    },
    {
        "motto": "你要知道自己永遠都有其他選擇。"
    },
    {
        "motto": "真的卡住自己的，都是內心的獨白。"
    },
    {
        "motto": "戴上什麼樣的濾鏡就會看到什麼樣的世界。"
    },
    {
        "motto": "你需要老師、顧問、朋友，因為他們會比你知道你未來會成為什麼樣的人。"
    },
    {
        "motto": "人生就是隨時調整和改變的過程。"
    },
    {
        "motto": "被問到你有所遲疑的時候，我覺得反而是很好的機會，因為你發現了自己還沒想清楚的地方。"
    },
    {
        "motto": "沒有最好的決定，只有決定後做到最好。"
    },
    {
        "motto": "一開始人們會無視你，然後嘲笑你，接下來會和你爭辯、貶低你，最後會相信你並跟隨你。<br>自甘地"
    }

]